{
  "text": {
    "hey": 222,
    "hello": 219,
    "hi": 223,
    "good": 201,
    "morning": 287,
    "evening": 159,
    "there": 444,
    "greetings": 206,
    "what": 489,
    "s": 387,
    "up": 467,
    "bye": 60,
    "goodbye": 202,
    "see": 397,
    "you": 506,
    "later": 256,
    "have": 218,
    "a": 1,
    "nice": 299,
    "day": 114,
    "night": 300,
    "catch": 70,
    "talk": 433,
    "to": 452,
    "soon": 409,
    "farewell": 176,
    "take": 431,
    "care": 68,
    "yes": 504,
    "y": 502,
    "indeed": 235,
    "of": 305,
    "course": 106,
    "sure": 426,
    "definitely": 121,
    "absolutely": 3,
    "yeah": 503,
    "thing": 445,
    "correct": 100,
    "no": 301,
    "n": 291,
    "never": 297,
    "nope": 302,
    "not": 303,
    "at": 32,
    "all": 14,
    "way": 485,
    "nah": 292,
    "negative": 295,
    "don": 142,
    "t": 430,
    "mind": 280,
    "i": 229,
    "feel": 179,
    "great": 205,
    "m": 268,
    "feeling": 180,
    "awesome": 38,
    "doing": 141,
    "well": 487,
    "happy": 217,
    "fantastic": 175,
    "fine": 183,
    "couldn": 102,
    "be": 43,
    "better": 47,
    "sad": 388,
    "bad": 40,
    "unhappy": 464,
    "down": 144,
    "upset": 471,
    "terrible": 438,
    "depressed": 128,
    "things": 446,
    "aren": 29,
    "how": 226,
    "are": 28,
    "it": 250,
    "going": 200,
    "do": 138,
    "been": 44,
    "new": 298,
    "everything": 160,
    "happening": 215,
    "thanks": 441,
    "thank": 440,
    "appreciate": 25,
    "lot": 266,
    "so": 408,
    "much": 288,
    "many": 272,
    "bunch": 57,
    "appreciated": 26,
    "for": 188,
    "your": 507,
    "help": 220,
    "that": 442,
    "huh": 227,
    "understand": 463,
    "can": 62,
    "repeat": 373,
    "sorry": 410,
    "come": 82,
    "again": 12,
    "did": 130,
    "say": 393,
    "please": 334,
    "mean": 273,
    "didn": 131,
    "get": 197,
    "__number__": 0,
    "payment": 324,
    "methods": 277,
    "support": 424,
    "which": 492,
    "options": 316,
    "use": 472,
    "on": 311,
    "app": 20,
    "accept": 4,
    "credit": 108,
    "cards": 67,
    "debit": 118,
    "or": 317,
    "upi": 470,
    "pay": 322,
    "with": 498,
    "wallets": 483,
    "and": 18,
    "net": 296,
    "banking": 41,
    "multiple": 289,
    "ways": 486,
    "subscriptions": 422,
    "international": 241,
    "payments": 325,
    "using": 475,
    "an": 17,
    "card": 66,
    "extra": 169,
    "charges": 75,
    "overseas": 318,
    "allow": 15,
    "transactions": 457,
    "fees": 181,
    "apply": 24,
    "emi": 153,
    "high": 224,
    "value": 478,
    "plans": 333,
    "expensive": 162,
    "is": 246,
    "available": 37,
    "in": 233,
    "installment": 240,
    "premium": 338,
    "split": 412,
    "into": 242,
    "emis": 154,
    "does": 140,
    "auto": 34,
    "renew": 369,
    "disable": 134,
    "renewal": 370,
    "my": 290,
    "plan": 332,
    "manage": 271,
    "subscription": 421,
    "renewals": 371,
    "stop": 416,
    "from": 193,
    "renewing": 372,
    "automatically": 36,
    "after": 11,
    "expiry": 166,
    "will": 496,
    "invoice": 244,
    "where": 491,
    "receipt": 355,
    "receipts": 356,
    "sent": 401,
    "download": 145,
    "invoices": 245,
    "bill": 50,
    "generated": 196,
    "when": 490,
    "refund": 361,
    "refunds": 363,
    "possible": 337,
    "technical": 436,
    "issues": 249,
    "offer": 306,
    "if": 231,
    "satisfied": 389,
    "under": 462,
    "situations": 407,
    "request": 376,
    "eligibility": 151,
    "policy": 336,
    "any": 19,
    "selected": 399,
    "only": 314,
    "requests": 377,
    "based": 42,
    "type": 461,
    "trial": 458,
    "period": 329,
    "option": 315,
    "free": 191,
    "automatic": 35,
    "cancel": 63,
    "during": 148,
    "the": 443,
    "long": 265,
    "window": 497,
    "mode": 283,
    "cancellation": 65,
    "give": 199,
    "full": 194,
    "via": 480,
    "raise": 351,
    "online": 313,
    "process": 342,
    "external": 168,
    "communication": 83,
    "needed": 294,
    "processing": 344,
    "time": 449,
    "receive": 357,
    "processed": 343,
    "quickly": 350,
    "days": 115,
    "partial": 320,
    "unused": 466,
    "part": 319,
    "work": 499,
    "supported": 425,
    "discounted": 135,
    "happens": 216,
    "need": 293,
    "promotional": 345,
    "offers": 307,
    "discounts": 136,
    "affect": 10,
    "applicable": 22,
    "special": 411,
    "should": 403,
    "isn": 247,
    "credited": 109,
    "who": 494,
    "contact": 96,
    "delayed": 123,
    "late": 255,
    "escalate": 156,
    "resolve": 378,
    "delay": 122,
    "steps": 414,
    "deadline": 116,
    "complaint": 85,
    "disputes": 137,
    "grievance": 207,
    "problems": 341,
    "handles": 213,
    "file": 182,
    "rejected": 366,
    "grievances": 208,
    "upgrade": 468,
    "mid": 278,
    "switch": 429,
    "cheaper": 76,
    "change": 71,
    "before": 45,
    "upgrades": 469,
    "allowed": 16,
    "while": 493,
    "active": 8,
    "pricing": 340,
    "adjusted": 9,
    "changes": 72,
    "expires": 165,
    "grace": 204,
    "immediately": 232,
    "still": 415,
    "features": 177,
    "handle": 211,
    "expired": 164,
    "reactivate": 352,
    "canceled": 64,
    "restart": 380,
    "restore": 381,
    "conditions": 90,
    "reactivation": 353,
    "bring": 55,
    "back": 39,
    "old": 309,
    "loyalty": 267,
    "points": 335,
    "rewards": 385,
    "referral": 360,
    "bonuses": 51,
    "earn": 150,
    "convertible": 98,
    "check": 77,
    "past": 321,
    "transaction": 456,
    "history": 225,
    "view": 481,
    "previous": 339,
    "section": 394,
    "access": 5,
    "records": 359,
    "comply": 89,
    "gst": 209,
    "india": 236,
    "taxes": 435,
    "like": 261,
    "vat": 479,
    "applied": 23,
    "users": 474,
    "tax": 434,
    "breakdown": 54,
    "shown": 405,
    "follow": 186,
    "local": 263,
    "laws": 258,
    "handled": 212,
    "more": 286,
    "than": 439,
    "one": 312,
    "method": 276,
    "single": 406,
    "between": 48,
    "combine": 81,
    "purchase": 347,
    "together": 453,
    "two": 460,
    "different": 132,
    "save": 390,
    "details": 129,
    "future": 195,
    "store": 417,
    "securely": 395,
    "id": 230,
    "keep": 252,
    "info": 237,
    "saved": 391,
    "saving": 392,
    "data": 112,
    "delete": 125,
    "remove": 368,
    "stored": 418,
    "clear": 80,
    "accounts": 7,
    "fee": 178,
    "paytm": 326,
    "phonepe": 331,
    "wallet": 482,
    "charged": 74,
    "differently": 133,
    "paying": 323,
    "by": 59,
    "cost": 101,
    "intucate": 243,
    "cash": 69,
    "delivery": 126,
    "make": 270,
    "offline": 308,
    "location": 264,
    "suspect": 427,
    "fraud": 189,
    "report": 375,
    "suspicious": 428,
    "flag": 185,
    "fraudulent": 190,
    "security": 396,
    "fails": 172,
    "repeatedly": 374,
    "failed": 170,
    "attempts": 33,
    "retry": 382,
    "failure": 173,
    "why": 495,
    "failing": 171,
    "frequent": 192,
    "failures": 174,
    "send": 400,
    "notification": 304,
    "successful": 423,
    "informed": 238,
    "complete": 87,
    "know": 254,
    "went": 488,
    "through": 448,
    "confirmation": 91,
    "message": 275,
    "confirmations": 92,
    "email": 152,
    "checkout": 78,
    "midway": 279,
    "current": 110,
    "select": 398,
    "as": 30,
    "pdf": 327,
    "export": 167,
    "bought": 53,
    "wrong": 501,
    "made": 269,
    "accidental": 6,
    "buys": 58,
    "mistakenly": 282,
    "subscribe": 420,
    "reverse": 383,
    "responds": 379,
    "pending": 328,
    "too": 454,
    "complain": 84,
    "about": 2,
    "delays": 124,
    "escalation": 157,
    "unresolved": 465,
    "phone": 330,
    "call": 61,
    "channels": 73,
    "fix": 184,
    "double": 143,
    "issue": 248,
    "twice": 459,
    "duplicate": 147,
    "complaints": 86,
    "appeal": 21,
    "review": 384,
    "denied": 127,
    "gets": 198,
    "declined": 119,
    "contest": 97,
    "rejection": 367,
    "refused": 364,
    "claim": 79,
    "ask": 31,
    "consider": 93,
    "refunding": 362,
    "cutoff": 111,
    "missed": 281,
    "purchases": 348,
    "money": 284,
    "deals": 117,
    "counts": 105,
    "valid": 476,
    "considered": 94,
    "worthy": 500,
    "crashes": 107,
    "reason": 354,
    "kind": 253,
    "bugs": 56,
    "qualify": 349,
    "define": 120,
    "timeline": 450,
    "begin": 46,
    "counted": 104,
    "approval": 27,
    "date": 113,
    "start": 413,
    "countdown": 103,
    "initiated": 239,
    "timer": 451,
    "submission": 419,
    "takes": 432,
    "received": 358,
    "month": 285,
    "helpline": 221,
    "exceeds": 161,
    "beyond": 49,
    "expire": 163,
    "validity": 477,
    "limited": 262,
    "older": 310,
    "earlier": 149,
    "show": 404,
    "separately": 402,
    "itemized": 251,
    "was": 484,
    "included": 234,
    "total": 455,
    "end": 155,
    "user": 473,
    "license": 260,
    "agreement": 13,
    "downloadable": 146,
    "eula": 158,
    "document": 139,
    "terms": 437,
    "copy": 99,
    "compliant": 88,
    "consumer": 95,
    "protection": 346,
    "latest": 257,
    "regulations": 365,
    "legally": 259,
    "rules": 386,
    "followed": 187,
    "meet": 274,
    "government": 203,
    "guidelines": 210,
    "bot": 52,
    "this": 447,
    "human": 228,
    "hangin": 214,
    "yo": 505
  },
  "intent": {
    "greet": 16,
    "goodbye": 15,
    "affirm": 1,
    "deny": 7,
    "mood_great": 22,
    "mood_unhappy": 23,
    "how_are_you": 17,
    "thank_you": 52,
    "fallback": 14,
    "number_only": 26,
    "payment_methods_supported": 30,
    "international_payment_options": 18,
    "emi_and_pay_later_options": 12,
    "auto_renewal_and_management": 2,
    "invoices_and_receipts": 19,
    "refund_conditions": 36,
    "refunds_subscription_plans": 45,
    "trial_period_and_refunds": 54,
    "refund_request_procedure": 43,
    "refund_processing_time": 41,
    "partial_refunds": 28,
    "promotional_plan_refunds": 34,
    "refund_delay_resolution": 38,
    "refund_dispute_grievance": 39,
    "plan_upgrade_downgrade": 32,
    "expired_subscription_handling": 13,
    "subscription_reactivation": 49,
    "loyalty_rewards_and_referral": 21,
    "view_payment_history": 56,
    "regional_tax_compliance": 46,
    "multiple_payment_methods_single_transaction": 24,
    "save_payment_methods": 48,
    "disable_saved_payment_methods": 8,
    "wallet_payment_charges": 57,
    "cash_payment_availability": 4,
    "transaction_fraud_reporting": 53,
    "payment_failure_resolution": 29,
    "payment_success_notifications": 31,
    "switch_payment_mid_transaction": 50,
    "download_transaction_history": 11,
    "accidental_purchase_refund": 0,
    "refund_escalation": 40,
    "refund_request_channel": 42,
    "double_charge_resolution": 9,
    "rejected_refund_appeal": 47,
    "late_partial_refund": 20,
    "promotional_offer_refunds": 33,
    "valid_technical_issue": 55,
    "refund_timeline_start": 44,
    "refund_delay_contact": 37,
    "referral_bonus_expiry": 35,
    "old_payment_history_access": 27,
    "tax_breakdown_in_payments": 51,
    "download_eula": 10,
    "consumer_protection_compliance": 6,
    "bot_challenge": 3,
    "casual_reply": 5,
    "nlu_fallback": 25
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accidental_purchase_refund": 12,
    "utter_affirm": 13,
    "utter_auto_renewal_and_management": 14,
    "utter_cash_payment_availability": 15,
    "utter_consumer_protection_compliance": 16,
    "utter_default": 17,
    "utter_deny": 18,
    "utter_disable_saved_payment_methods": 19,
    "utter_double_charge_resolution": 20,
    "utter_download_eula": 21,
    "utter_download_transaction_history": 22,
    "utter_emi_and_pay_later_options": 23,
    "utter_expired_subscription_handling": 24,
    "utter_fallback": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_how_are_you": 28,
    "utter_iamabot": 29,
    "utter_international_payment_options": 30,
    "utter_invoices_and_receipts": 31,
    "utter_late_partial_refund": 32,
    "utter_loyalty_rewards_and_referral": 33,
    "utter_mood_great": 34,
    "utter_mood_unhappy": 35,
    "utter_multiple_payment_methods_single_transaction": 36,
    "utter_number_only": 37,
    "utter_old_payment_history_access": 38,
    "utter_partial_refunds": 39,
    "utter_payment_failure_resolution": 40,
    "utter_payment_methods_supported": 41,
    "utter_payment_success_notifications": 42,
    "utter_plan_upgrade_downgrade": 43,
    "utter_promotional_offer_refunds": 44,
    "utter_promotional_plan_refunds": 45,
    "utter_referral_bonus_expiry": 46,
    "utter_refund_conditions": 47,
    "utter_refund_delay_contact": 48,
    "utter_refund_delay_resolution": 49,
    "utter_refund_dispute_grievance": 50,
    "utter_refund_escalation": 51,
    "utter_refund_processing_time": 52,
    "utter_refund_request_channel": 53,
    "utter_refund_request_procedure": 54,
    "utter_refund_timeline_start": 55,
    "utter_refunds_subscription_plans": 56,
    "utter_regional_tax_compliance": 57,
    "utter_rejected_refund_appeal": 58,
    "utter_reply_casual": 59,
    "utter_save_payment_methods": 60,
    "utter_subscription_reactivation": 61,
    "utter_switch_payment_mid_transaction": 62,
    "utter_tax_breakdown_in_payments": 63,
    "utter_thank_you": 64,
    "utter_transaction_fraud_reporting": 65,
    "utter_trial_period_and_refunds": 66,
    "utter_valid_technical_issue": 67,
    "utter_view_payment_history": 68,
    "utter_wallet_payment_charges": 69
  },
  "action_text": null,
  "intent_response_key": null
}